# Values의 index 3번부터는 '부가 설명'으로 출력됩니다.

Urara = {'드라이트론': ['디클레어러 디바이너', '사엔 -벤텐- <2효과>', '드라이트론-밴α'],
         'LL트라게': ['트라게 프랙탈', '트라게 너벨', 'LL-버드 콜', '트라게 카드가 고순위인건 십이수트라게면 큰일나서다.LL로 전개 시작하면 그냥 LL 리사이트 스털링에 사용하면됨'],
         '엘드리치': ['붉은 피로 물든', '항아리', '패트랩 카드들'],
         '이그니스터': ['다크인펀트@이그니스터', '메구리 -Ai-', '아치치&피카리'],
         '프랭키즈': ['처음으로 일반 소환한 몬스터가 묘지에 가서 효과를 발동할 때'],  # 출력 조심하기
         '썬더드래곤': ['뇌전룡-썬더 드래곤 <2효과>', '뇌수룡 - 썬더 드래곤', '어둠의 유혹'],
         '전뇌계': ['루루/칭룡 <묘지>', '전뇌계원 - 라오라오', '전뇌계도 지우롱'],
         '아다마시아': ['아다마시아 시커/리서처/애널라이저의 서치 효과', '노기토기 (일반소환)', '블록 드래곤'],
         'DD': ['케플러 (계약서 서치)', '지옥문의 계약서'],
         '바렐': ['스트라이커 드래곤', '퀵 리볼브', '바렛 트레이서'],
         '섬도희': ['섬도희-시즈쿠', '섬도기동-인게이지', '욕망과 탐욕의 항아리', '섬도기동-인게이지의 발동 시점이 선 후공 포함하여 첫턴이면 0순위로 막아야 함'],
         '십이수트라게': ['트라게 프랙탈', '트라게 너벨', '염무-천기'],
         '팬텀나이츠': ['팬나 러스티 바르디시', '피안의 악귀 그레바스', '긴급 텔레포트'],
         '마술사': ['EM 도크로배트 조커'],
         '오르페골': ['오르페골 디베르', '오르페골 트로이메어'],
         '정크도플': ['정크 스피더', '크리스트론-하리파이버', '환상수기 아우로라돈'],
         '샐러맨그레이트': ['샐러맨그레이트 가젤', '샐러맨그레이트 서클', '사이바넷 마이닝'],
         '마돌체': ['마돌체 푸팅세스루', '마돌체 엔젤리', '마돌체 홋케이크'],
         '드래곤메이드': ['드래곤 메이드 체임/드래곤메이드의 환대', '드래곤 메이드 파루라', '드래곤 메이드 티루루'],
         '사이버드래곤': ['기계 복제술', '갤럭시 솔저/사이버 드래곤 코어/이멀전시 사이버', '사이버 리페어 플랜트'],
         '히어로': ['비전 히어로 인크리스/퓨전 데스티니', '데스티니 히어로 디아볼릭 가이/엑스트라 히어로 크로스 가이', '비전 히어로 바이온 (일반소환)']
         }
